[
    {
        "question": "Mi a legrosszabb, vagy furcsa szokásod?"
    },
    {
        "question": "Leégtél már fiú/lány előtt? Mivel?"
    },
    {
        "question": "Mi volt életed legcikibb pillanata?"
    },
    {
        "question": "Melyik híres színészhez mennél feleségül?"
    },
    {
        "question": "Mi az amire sohasem lennél képes? Miért?"
    },
    {
        "question": "Csináltál valami illegális dolgot az életedben?"
    },
    {
        "question": "Melyiket választanád : Gazdag lehess , Tudj repülni , Örökké élj?"
    },
    {
        "question": "Hazudtál már a párodnak? Ha még nincs, akkor legjobb barátodnak?"
    },
    {
        "question": "Mi volt a legnagyobb hazugság amit megbántál?"
    },
    {
        "question": "Van 10 égő gyertyád. Elfújsz közülük kettőt. Hány gyertyád marad?"
    },
    {
        "question": "Képzeld el:egy futóversenyen vagy és leelőzöd a utolsót. Te hányadik leszel?"
    },
    {
        "question": "20 dolgot sorolj fel magadról amiben tehetséges, egyedi vagy! Siess, mert csak fél perced van!"
    },
    {
        "question": "Melyik volt a legidegesítőbb becenév, amit valaha rádaggattak?"
    },
    {
        "question": "Mondd ki gyorsan, hogy megszentségteleníthetetlenségeskedéseitekért! Ha nem sikerült, sajnos innod kell!"
    },
    {
        "question": "Mi volt az utolsó dolog amire rákerestél a telefonodon? Meséld el, hogy mi volt az és miért kerestél rá!"
    },
    {
        "question": "Ki jön be legjobban a játék résztvevői közül?"
    },
    {
        "question": "Magyarázd el 1 percben a többieknek, hogy miért lapos a Föld! Ha nem sikerül logikus magyarázatot adnod rá vagy nem töltötted ki a rendelkezésedre álló időt, akkor sajnos innod kell!"
    },
    {
        "question": "Mondd el, mindegyik játékos életkorát! Ha hibáztál, igyál egyet!"
    },
    {
        "question": "Mondd el mindegyik játékos pontos születési idejét! Ha hibáztál, igyál egyet!"
    },
    {
        "question": "Érvelj 1 percig az UFO-k létezése mellett! Ha nem sikerül logikus érveket mondanod mellettük vagy nem töltötted ki a rendelkezésedre álló időt, akkor sajnos innod kell!"
    }
    ]